{
	"content": {
		"English": {
			"current-language": "English",
			"main-head": "SAVE LIVES WITH PLASMA",
			"main-subhead": "Plasma from recovered COVID-19 patients can help save lives",
			"reg-head": "PLEASE LET US KNOW",
			"reg-donatehead": "WANT TO DONATE PLASMA?",
			"reg-donatepara": "Recovered or quarantined patients of COVID-19 who are willing to donate",
			"reg-needhead": "YOU NEED THE THERAPY (LOOKING FOR PLASMA)",
			"reg-needpara": "If you are looking out for a donor, register here and we will try to connect with a donore",
			"reg-button": "REGISTER HERE",
			"reg-volhead": "REGISTER AS A VOLUNTEER (JOIN US)",
			"reg-volpara": "You can motivate a recovered COVID-19 patient to donate plasma and save a COVID-19 patient. Your small step can help a suffering patient go back to their family.",
			"reg-volbutton": "I WANT TO HELP",
			"sit-head": "THE SITUATION",
			"sit-para1": "COVID-19 has been on a rampage in our country since the past 1 year. From less than 100 cases in February 2020, we are now having more than 1,30,00,000 cases.",
			"sit-para2": "The good news is that we have been able to recover more than 90% COVID-19 patients. These recovered can help the current COVID-19 patients who are in critical stage by donating their plasma, as a possible cure.",
			"sit-para3": "With the vaccination drive underway across the country, there are still a majority of population that still needs to be vaccinated. For this majority, plasma therapy has been developed as an experimental cure for the COVID-19 patients. Plasma therapy has been helping a lot of families recover their loved ones from COVID-19.",
			"sit-para4": "But since there are very few plasma donors currently, a lot of people who can be saved using this therapy are not getting the required treatment.",
			"what-head": "WHAT NEEDS TO BE DONE",
			"what-p1head": "We need Donors",
			"what-p1para": "If more people start to donate, we can save more lives on a daily basis. Then those recovered patients can donate, which will help us in keeping this cycle running and saving more lives",
			"what-p2head": "Donor matches Patient",
			"what-p2para": "Since the donor and the patient need to have a match for the plasma therapy, we make sure that the right donor is matched with the right patient",
			"what-p3head": "Donor and Patients connect",
			"what-p3para": "Once we find the match that is living closest to the patient and has the right blood group, the donor and the patient will be given the required details for them to contact each other.",
			"wedo-head": "WHAT WE DO",
			"wedo-para1": "Donors and patients both register their information with us. This information pertains to name, contact number, blood group and location. This helps us in finding the best match for the patients. Since time is of extreme importance in these situations, we do not act as intermediaries between the patient and the donor. Once both the parties have a match, they can directly contact each other.",
			"wedo-para2": "Please note: Plasma therapy is an experimental COVID-19 therapy. Before you register, please consult your doctor if this is required. Only patients with a case sheet from the doctor on duty will be matched.",
			"donate-class-head": "WHO CAN DONATE",
			"donate-class-canhead": "CAN DONATE IF:",
			"donate-class-canp1": "Were tested positive for COVID-19",
			"donate-class-canp2": "Fully recovered and free of Symptoms for 14 days",
			"donate-class-canp3": "Between 18-60 years",
			"donate-class-canthead": "CANNOT DONATE IF:",
			"donate-class-cantp1": "Weight less than 50 kg",
			"donate-class-cantp2": "Female who have ever been pregnant",
			"donate-class-cantp3": "B.P > 140 and diastolic <60 or 90<",
			"donate-class-cantp4": "Diabetic on insulin",
			"donate-class-cantp5": "Cancer Survivor",
			"donate-class-cantp6": "Uncontrolled diabetes Chronic kidney/heart/lung/liver disease.",
			"about-head-class": "ABOUT US",
			"about-para1": "Needplasma Initiative was started by Prashant Saini during the first wave of pandemic in June 2020. The team has gradually increased and right now Needplasma has volunteers across India",
			"about-para2": "It is a non commercial initiative started with an intention of helping people out in whatever possible way. If you want to reach out to us, you can use below medium",
			"about-button": "GET IN TOUCH",
			"footer-para1": "For every registration and verification of a recovered COVID-19 plasma donor you refer, you will be given a gift voucher",
			"footer-para2": "Note: Needplasma does not promote any monetary transaction between patient and donor",
			"copyrightext": "Copyright © 2021 NeedPlasma - All Rights Reserved.",
			"video-msg-title": "A message for you",
			"donate-plasma-btn":"Donate Plasma",
			"recognition":"Recognition",
			"vol-pophead": "Welcome to the Team",
			"vol-poppara": "You can watch the video to know more while we onboard you to the team. Click the Join Now button to start.",
			"vol-butclose": "CLOSE",
			"vol-butjoin": "JOIN NOW"
		},
		"Hindi": {
			"current-language": "हिंदी",
			"main-head": "प्लाज़्मा से ज़िन्दगी बचाएं,",
			"main-subhead": "कोविड-१९ से ठीक हुए मरीजों का प्लाज़्मा अन्य पीड़ित लोगों की जान बचा सकता है",
			"reg-head": "कृपया हमें बताइए",
			"reg-donatehead": "क्या आप प्लाज़्मा दान करना चाहते हैं?",
			"reg-donatepara": "कोविड -१९ से ठीक हुए मरीज़ जो प्लाज़्मा दान करना चाहते है वे नीचे दिया गया बटन दबा कर रजिस्टर करे ",
			"reg-needhead": "प्लाज़्मा थेरेपी की जरूरत है?",
			"reg-needpara": "अगर आप डोनर ढूंढ रहे हैं तो नीचे दिया गया बटन दबा कर रजिस्टर करे |",
			"reg-button": "रजिस्टर करें",
			"reg-volhead": "वॉलंटियर करें - हमारे साथ जुड़ें",
			"reg-volpara": "आप किसी ठीक हुए कॉविड -१९ मरीज़ को हौसला दे सकते है ताकि वह प्लाज़्मा दान करके किसी की जान बचा सके। आपका यह कदम किसी व्यक्ति की जान बचा सकता है।",
			"reg-volbutton": "मैं मदद करना चाहता हूँ",
			"sit-head": "वर्तमान स्तिथि",
			"sit-para1": "कोविड-१९ ने पूरे देश को एक साल से अपने चपेट में ले रखा है। फरवरी २०२० में जहाँ १०० से कम केस थे, अब १.३ करोड़ से ज़्यादा केस पूरे देश में हैंं।",
			"sit-para2": "अच्छी खबर यह हैं कि हम ९०% से ज़्यादा मरीजों को ठीक कर पाएं हैं। यह लोग प्लाज़्मा दान कर मौजूदा मरीजों की मदद कर सकते हे, जो एक संभव इलाज है।",
			"sit-para3": "कोरोना के खिलाफ टीकाकरण अभियान अभी पूरे देश में चल रहा है पर फिर भी अधिकतर आबादी अभी भी खतरे में है। इसलिए प्लाज़्मा थेरेपी का इजात एक्सपेरिमेंटल इलाज की तरह किया गया है। प्लाज़्मा थेरेपी से अब तक कई लोगों की जान बचाई है।",
			"sit-para4": "पर क्योंकि अभी बहुत कम प्लाज़्मा डोनर्स हैं, बहुत लोग जो इस इलाज कारण बच सकते हैं,वह इस से वंचित हैं।.",
			"what-head": "क्या करना है?",
			"what-p1head": "हमें डोनर्स की ज़रूरत है",
			"what-p1para": "अगर अधिक लोग प्लाज़्मा दान करना शुरू करेंंगें, तो हम ज़्यादा लोगों की जान बचा सकेगें। फिर वही ठीक हुए मरीज़ प्लाज़्मा दान कर पाएंगे, और इसी तरह हम और लोगों की जान बचा सकेगें।",
			"what-p2head": "डोनर से मरीज़ मैच होंगे",
			"what-p2para": "डोनर और मरीज़ का मैच होना ज़रूरी है, इसलिए हम सही डोनर और मरीज़ से मिलाते हैं।",
			"what-p3head": "डोनर मरीज़ को प्लाज़्मा दान करता है",
			"what-p3para": "एक बार डोनर और मरीज़ का ब्लड ग्रुप मैच हो जाए, तब डोनर और मरीज़ को एक दूसरे की जानकारी प्रदान की जाती है।",
			"wedo-head": "हम क्या करते हैं?",
			"wedo-para1": "डोनर और मरीज़ दोनो हमें जानकारी प्रदान करते हैं| जानकारी में नाम, मोबाइल नंबर, ब्लड ग्रुप और शहर का नाम लिया जाता है। यह जानकारी हमें सही प्लाज़्मा डोनर को सही मरीज़ से मैच करने में मदद करती है। समय को ध्यान में रखते हुए, हम डोनर और मरीज़ के बीच का माध्यम नहीं बनते। डोनर और मरीज़ एक दूसरे को सीधे संपर्क कर सकते है।",
			"wedo-para2": "कृपया ध्यान दे: प्लाज़्मा थेरेपी एक एक्सपेरिमेंटल इलाज है। रजिस्टर करने से पहले, कृपया अपने डॉक्टर से सलाह ज़रूर लें। सिर्फ वह मरीज़ जिनके पास डॉक्टर का केस शीट होगा उन्हें मैच किया जाएगा।",
			"donate-class-head": "कौन दान कर सकता है?",
			"donate-class-canhead": "आप दान कर सकते है अगर:",
			"donate-class-canp1": "आपको कोविड-१९ हुआ था",
			"donate-class-canp2": "आप पूरी तरह ठीक हो चुकें हैं और आपको १४ दिन से कोई सिम्पटम नहीं हैं",
			"donate-class-canp3": "आपकी उम्र १८ से ६० साल है",
			"donate-class-canthead": "आप दान नहीं कर सकते अगर:",
			"donate-class-cantp1": "आपका वजन ५० किलो से कम है",
			"donate-class-cantp2": "महिलाएँ जो कभी भी गर्भवती रह चुकी है",
			"donate-class-cantp3": "आपका बीपी १५० से ज़्यादा है और डायस्टोलिक ६० से कम या ९० से ज़्यादा है",
			"donate-class-cantp4": "आपको मधुमेह है और आप इन्सुलिन इस्तेमाल करते हैं ",
			"donate-class-cantp5": "आप कैंसर उत्तरजीवी हैं",
			"donate-class-cantp6": "आपको किडनी/दिल/फेफड़ों/लिवर की क्रोनिक बीमारी है",
			"about-head-class": "हमारा परिचय",
			"about-para1": "नीडप्लाजमा की शुरुआत प्रशांत सैनी ने जून २०२० में महामारी की पहली लहर के दौरान की थी। हमारी टीम धीरे धीरे बड़ी होती गई और अब पूरे देश में हमारे वालंटियर्स हैं।",
			"about-para2": "यह एक सामाजिक पहल है जिसका लक्ष्य सिर्फ लोगों की मदद करना है। यदि आपको और जानकारी चाहिए तो नीचे दिए गए लिंक से हमें संपर्क करें।",
			"about-button": "संपर्क करेंं",
			"footer-para1": "हर एक नए प्लाज़्मा डोनर की जानकारी हम तक पहुंचाने के लिए आपको एक गिफ्ट वाउचर दिया जाएगा।",
			"footer-para2": "ध्यान दे: नीडप्लाज़्मा डोनर और मरीज़ के बीच किसी भी तरह के लेन-देन को बढ़ावा नहीं देता है।",
			"copyrightext": "कॉपीराइट २०२१ © नीडप्लाजमा - सर्वाधिकार सुरक्षित",
			"video-msg-title": "आपके लिए एक संदेश",
			"donate-plasma-btn":"प्लाज़्मा दान करेंं",
			"recognition":"सम्मान",
			"vol-pophead": "टीम में आपका स्वागत है",
			"vol-poppara": "जब आप टीम में शामिल होते हैं तो आप अधिक जानने के लिए वीडियो देख सकते हैं। शुरू करने के लिए जॉइन करें बटन पर क्लिक करें।",
			"vol-butclose": "बंद करें",
			"vol-butjoin": "जॉइन करें "
		},
	"Tamil": {
			"current-language": "தமிழ்",
			"main-head": "பிளாஸ்மா உயிர்களை காப்பாற்றுகிறது",
			"main-subhead": "குணமடைந்த கொரோனா நோயாளியிடம் இருந்து எடுக்கப்படும் பிளாஸ்மா பல உயிர்களைக் காப்பாற்றும்",
			"reg-head": "தயவுசெய்து எங்களிடம்  தெரியப்படுத்துங்கள்",
			"reg-donatehead": " பிளாஸ்மா  தானம் செய்ய",
			"reg-donatepara": "கொரோனாவால் குணமடைந்த அல்லது தனிமைப்படுத்தப்பட்டு தங்களது பிளாஸ்மாவை தானம் செய்ய விரும்பினால் இங்கே பதிவு செய்யுங்கள்",
			"reg-needhead": "உங்களுக்கு பிளாஸ்மா தேவை என்றாள்",
			"reg-needpara": "உங்களுக்கு பிளாஸ்மா தானம் செய்பவர்கள் தேவை என்றால்",
			"reg-button": "இங்கே பதிவு செய்யுங்கள்",
			"reg-volhead": "எங்களுடன் சேர்ந்து ஒரு தன்னார்வலர் ஆக இங்கே பதிவு செய்யுங்கள்",
			"reg-volpara": "நீங்கள் கொரோனாவில் இருந்து குணமடைந்த நோயாளிகளை அவர்களது பிளாஸ்மாவை தானம் செய்ய ஊக்குவிக்கலாம். சிறு துளி பெரு வெள்ளம் போல இச்சிறு செயலானது பலரின் வாழ்க்கையும் அவரது குடும்பங்களுக்கும் பாதுகாக்கும்.",
			"reg-volbutton": "நான் உதவி செய்ய ஆசைப்படுகிறேன்",
			"sit-head": " தற்போதைய சூழ்நிலை",
			"sit-para1": "கொரோனா நோயானது கடந்த ஓராண்டாக நமது நாட்டை மிகவும் கடுமையாக பாதித்துள்ளது. கடந்த ஆண்டு பிப்ரவரியில் நூற்றுக்கும்  குறைவாகவே கொழுந்தா நோயாளிகள் நம் நாட்டில் இருந்தனர் ஆனால் தற்போது ஒரு கோடியே 30 லட்சத்திற்கும் மேற்பட்ட நோயாளிகள் உள்ளனர்",
			"sit-para2": "ஒரு நல்ல செய்தி என்னவென்றால் நாம் 90% இற்கும் மேற்பட்ட மனநோயாளிகளை முழுமையாக  குணமடைந்துள்ளனர்.   முழுமையாக குணமடைந்த நோயாளிகளின் மூலம் அவர்களது பிளாஸ்மாவை கொண்டு பலரை குணப்படுத்த முடியும்.",
			"sit-para3": "நம் நாட்டில் தற்போது தடுப்பு ஊசி போட்டு வரப்படுகிறது ஆனால்  பெரும்பான்மையோர் இன்னும் தடுப்பூசி போடவில்லை.  இந்தப் பெரும்பான்மையினருக்கு பிளாஸ்மா திறப்பு மிகவும் பயனுள்ளதாக இருக்கும். பிளாஸ்மா தெரபி பலரின் வாழ்க்கை களையும் அவரது குடும்பங்களையும் மிகவும்  உதவியாக உள்ளது.",
			"sit-para4": "ஆனால் தற்பொழுது நம்மிடம் மிகவும் குறைந்த அளவை பிளாஸ்மா  தானம் செய்தவர்கள் உள்ளனர்.  பலருக்கு தேவைப்படும் கிளாஸ் மனிதனால் கிடைக்காமல் போகின்றது.",
			"what-head": "ன்ன செய்ய வேண்டும்",
			"what-p1head": "நமக்கு  பிளாஸ்மா தானம் செய்பவர்கள் தேவை",
			"what-p1para": "இப்பொழுது பல பலர் தானம் செய்ய  துவங்கினாள்,  நம்மால் பலரது வாழ்க்கையில் தினமும் காப்பாற்ற முடியும்.  அதனால் குணமடைந்த நோயாளிகள் பலருக்கும் தானம் செய்வார்கள்,  இந்தச் சூழ்ச்சியின் மூலம் பலரின் வாழ்க்கையை நம்மால் காப்பாற்ற முடியும்.",
			"what-p2head": "பிளாஸ்மா தானம் செய்பவர்கள் நோயாளியுடன் பொருந்துகிறார்",
			"what-p2para": "பிளாஸ்மா தெரபிக்கு சரியான தானம் செய்பவரை சரியான நோயாளியுடன் பொருத்தப்பட வேண்டும் அதை நாங்கள் உறுதிப்படுத்தவும்",
			"what-p3head": "பிளாஸ்மா தானம் செய்பவர்கள் நோயாளியுடன் இணைகிறார்கள்",
			"what-p3para": "நோயாளிக்கு மிக நெருக்கமாக வாழ்ந்து, சரியான இரத்தக் குழுவைக் நாங்கள் கண்டறிந்ததும், தானம் செய்பவர்கள் நோயாளிக்கும் ஒருவருக்கொருவர் தொடர்பு கொள்ள தேவையான விவரங்கள் வழங்கப்படும்.",
			"wedo-head": "நாங்கள் என்ன செய்கிறோம்",
			"wedo-para1": "தானம் செய்பவர்கள் மற்றும் நோயாளிகள் இருவரும் தங்கள் தகவல்களை எங்களுடன் பதிவு செய்கிறார்கள். இந்த தகவல் பெயர், தொடர்பு எண், இரத்தக் குழு மற்றும் இருப்பிடம் தொடர்பானது. நோயாளிகளுக்கு சிறந்த பொருத்தத்தைக் கண்டறிய இது நமக்கு உதவுகிறது. இந்த சூழ்நிலைகளில் நேரம் மிகவும் முக்கியத்துவம் வாய்ந்ததாக இருப்பதால், நோயாளிக்கும் நன்கொடையாளருக்கும் இடையில் நாங்கள் இடைத்தரகர்களாக செயல்பட மாட்டோம். இரு கட்சிகளும் இணைந்தவுடன், அவர்கள் நேரடியாக ஒருவருக்கொருவர் தொடர்பு கொள்ளலாம்.",
			"wedo-para2": "தயவுசெய்து கவனிக்கவும்: பிளாஸ்மா சிகிச்சை என்பது ஒரு சோதனை COVID-19 சிகிச்சையாகும். நீங்கள் பதிவு செய்வதற்கு முன், இது தேவைப்பட்டால் உங்கள் மருத்துவரை அணுகவும். கடமையில் இருக்கும் மருத்துவரிடமிருந்து வழக்குத் தாள் உள்ள நோயாளிகள் மட்டுமே பொருந்துவார்கள்.",
			"donate-class-head": "யார் பிளாஸ்மாவை வழங்க முடியும் ",
			"donate-class-canhead": "பிளாஸ்மாவை தானம் செய்யக்கூடியவர்கள்:",
			"donate-class-canp1": "COVID-19 க்கு நேர்மறை சோதனை செய்யப்பட்டது இருப்பவர்கள்",
			"donate-class-canp2": "முழுமையாக குணமடைந்து 14 நாட்களுக்கு அறிகுறிகள் இல்லாமல் ",
			"donate-class-canp3": "18-60 வயதுக்கு இடையில் இருப்பவர்கள்",
			"donate-class-canthead": "யார் பிளாஸ்மாவை வழங்க முடியாது:",
			"donate-class-cantp1": "எடை 50 கிலோவுக்கும் குறைவு இருப்பவர்கள்",
			"donate-class-cantp2": "இதுவரை கர்ப்பமாக இருந்த பெண்கள்",
			"donate-class-cantp3": "பி.பி> 140 மற்றும் டயஸ்டாலிக் <60 அல்லது 90 <",
			"donate-class-cantp4": "இன்சுலின் மீது நீரிழிவு இருப்பவர்கள்",
			"donate-class-cantp5": "புற்றுநோய் பிழைத்தவர்",
			"donate-class-cantp6": "கட்டுப்பாடற்ற நீரிழிவு நாள்பட்ட சிறுநீரகம் / இதயம் / நுரையீரல் / கல்லீரல் நோய் இருப்பவர்கள்.",
			"about-head-class": "எங்களை பற்றி",
			"about-para1": "நீட் பிளாஸ்மா முன்முயற்சி ஜூன் 2020 இல் முதல் தொற்றுநோய்களின் போது பிரசாந்த் சைனியால் தொடங்கப்பட்டது. இந்த அணி படிப்படியாக அதிகரித்துள்ளது, இப்போது நீட் பிளாஸ்மாவுக்கு இந்தியா முழுவதும் தன்னார்வலர்கள் உள்ளனர்.",
			"about-para2": "இது வணிக ரீதியற்ற ஒரு முயற்சியாகும், இது மக்களுக்கு எந்த வகையிலும் உதவ வேண்டும் என்ற நோக்கத்துடன் தொடங்கப்பட்டது. நீங்கள் முன்முயற்சியைப் பற்றி மேலும் புரிந்துகொள்ள விரும்பினால், கீழேயுள்ள கைப்பிடியில் அவருடன் தொடர்பு கொள்ளலாம்",
			"about-button": "தொடர்பில் இருங்கள்",
			"footer-para1": "நீங்கள் குறிப்பிடும் மீட்டெடுக்கப்பட்ட COVID-19 பிளாஸ்மா நன்கொடையாளரின் ஒவ்வொரு பதிவு மற்றும் சரிபார்ப்புக்கும், உங்களுக்கு பரிசு வவுச்சர் வழங்கப்படும். ",
			"footer-para2": "குறிப்பு: நீட் பிளாஸ்மா நோயாளிக்கும் நன்கொடையாளருக்கும் இடையில் எந்தவொரு பண பரிவர்த்தனையையும் ஊக்குவிக்காது",
			"copyrightext": "பதிப்புரிமை २०२१ © நீட் பிளாஸ்மா - அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை",
			"video-msg-title": "உங்களுக்கான செய்தி",
			"donate-plasma-btn":"பிளாஸ்மாவை தானம் செய்யுங்கள்",
			"recognition":"விருது",
			"vol-pophead": "அணிக்கு வருக",
			"vol-poppara": "அணியில் சேருவது பற்றி மேலும் அறிய வீடியோவைப் பாருங்கள். தொடங்குவதற்கு சேர் பொத்தானைக் கிளிக் செய்க",
			"vol-butclose": "நெருக்கமான",
			"vol-butjoin": "இப்போது சேரவும்"

		},
		"Marathi": {
			"current-language": "मराठी",
			"main-head": "प्लाझ्मा दान करा, जीव वाचवा",
			"main-subhead": "कोविड वर मात करणारे नागरिक, प्लाझ्मा दान करून दुसऱ्यांचा प्राण वाचवण्यात मदत करू शकतात.",
			"reg-head": "कृपया आम्हाला कळवा",
			"reg-donatehead": "प्लाझ्मा दान करणारे इच्छुक",
			"reg-donatepara": "कोविड मुक्त झालेले किंवा क्वारंटाईनमध्ये असलेले नागरिक, जे प्लाझ्मा दान करण्यासाठी इच्छित आहेत.",
			"reg-needhead": "प्लाझ्मा थेरपीची गरज असलेले",
			"reg-needpara": "कोविड वर मात करण्यासाठी ज्यांना प्लाझ्माची गरज आहे.",
			"reg-button": "इथे नोंदणी करा",
			"reg-volhead": "स्वयंसेवक म्हणून नोंदणी करा",
			"reg-volpara": "तुम्ही कोविड मुक्त झालेल्या रुग्णाला प्लाझ्मा दान करण्यासाठी प्रवृत्त करून, अनेकांचा जीव वाचवू शकतात. तुमच्या थोड्या सहायता मुळे, कोविड बाधीत रुग्ण बरे होऊन त्यांच्या परिवारासोबत परत हसू-खेळू शकतात.",
			"reg-volbutton": "मला सहायता करायची आहे",
			"sit-head": "परिस्थिती",
			"sit-para1":"भारत देशामध्ये कोविड विषाणूच्या साथीचा, मागच्या एका वर्षात मोठ्या प्रमाणात फैलाव झालेला आहे. फेब्रुवारी  २०२० मध्ये एकूण  १०० कोरोना रुग्णांपासून, आज १३०००००० पेक्षा ही जास्त कोरोना रुग्णांपर्यंत भारत पोहोचला आहे.",
			"sit-para2":"चांगली बातमी आहे की, ९० टक्क्यांहून जास्त रुग्ण्यांनी ह्या कोविडवर मात केली आहे. हेच नागरिक आज बाकी कोविड बाधित असलेल्या रुग्णांचा, प्लाझ्मा दान करुन जीव वाचवू शकतात.",
			"sit-para3": "पूर्ण भारतात लसीकरण मोहिमेची सुरुवात जानेवारी मध्ये झालेली असली तरी आजही अनेक नागरिकांना लस भेटलेली नाही. ह्या अशा अनेकांसाठी 'प्लाझ्मा थेरपीचा' वापर फायदेशीर ठरू शकतो. प्लाझ्मा थेरपीमुळे अनेकांना जीवनदान मिळत आहे, आणि त्यांच्या परिवारात परत येत आहेत.",
			"sit-para4": "अशा अनेक गरजूंचा जीव वाचवणे अवघड होत आहे, कारण खूप कमी कोविड मुक्त नागरिक प्लाझ्मा दान करत आहेत.",
			"what-head": "काय करणे गरजेचे आहे",
			"what-p1head": "आम्हाला दात्यांची गरज आहे",
			"what-p1para": "जर जास्तीत जास्त नागरिकांनी दान केले तर रोज अनेक जीव वाचतील, हेच परत दान करतील. असेच हे घटनाचक्र चालेल आणि अनेकांचे जीव वाचतील.",
			"what-p2head": "रुग्ण आणि दात्याला जोडणे",
			"what-p2para": "दाते आणि प्राप्तकर्त्याचे रक्त जुळणे खूप गरजेचे असल्यास, आम्ही योग्य दात्याला योग्य रुग्णाशी जुळवण्याची खात्री करतो",
			"what-p3head": "रुग्ण आणि दात्याला जोडणे",
			"what-p3para": "आम्ही योग्य जोडी जोडल्यानंतर, ज्यांचे रक्त जुळतं आणि जे जवळ राहतात त्यांना शोधल्यावर, त्यांचा एकमेकांशी संपर्क साधण्यासाठी आम्ही त्यांना आवश्यक माहिती देतो.",
			"wedo-head": "आम्ही काय करतो",
			"wedo-para1": "दान करण्यासाठी इच्छुक असलेले आणि गरज असलेले रुग्ण आमच्याकडे नोंद करतात. त्यांचे नाव, संपर्क क्रमांक, रक्त गट आणि राहण्याचे स्थान, त्या माहितीच्या आधारावर योग्य दात्याला योग्य रुग्णाशी जुळवतो. ह्या प्रक्रियेत वेळ अधिक महत्वाचा असल्यामुळे, आम्ही दोघांना थेट संपर्क करायला लावतो.",
			"wedo-para2": "कृपया नोंद करा - प्लाझ्मा थेरपी हे कोविड वरील थेट उपाय नसून, फक्त उदाहरण आणि निरीक्षणाच्या आधारावर सिद्ध केलेला उपाय आहे. नोंदी करण्याआधी आपल्या डॉक्टरांशी संवाद साधा. नोंदणी करताना ज्या रुग्णाकडे, निवृत्त न घेतलेल्या डॉक्टरांनी दिलेली 'केस शीट' असेल, तरच त्यांना दाते शोधून देण्यात येईल",
			"donate-class-head": "कोण दान करू शकतात",
			"donate-class-canhead": "कोण दान करू शकतो:",
			"donate-class-canp1": "कोविड चाचणी पॉझिटिव्ह आल्या असल्यास",
			"donate-class-canp2": "सध्या पूर्णपणे बरा झालेला आणि १४ दिवसांपासून लक्षणमुक्त असल्यास",
			"donate-class-canp3": "१८ ते ६० ह्या वयोगटातला",
			"donate-class-canthead": "कोण दान करू शकत नाही:",
			"donate-class-cantp1": "वजन ५० कि.लो. पेक्षा कमी असेल",
			"donate-class-cantp2": "महिला जी आयुष्यात कधीही गर्भवती झाली असेल",
			"donate-class-cantp3": "रक्तदाब (बीपी) > १४० आणि डायस्टोलिक दबाव <६० किंवा >९०",
			"donate-class-cantp4": "मधुमेह मुळे इन्सुलिन घेत असेल",
			"donate-class-cantp5": "कर्करोगातून मुक्त झाला असेल",
			"donate-class-cantp6": "दीर्घकालीन मूत्रपिंडाचा / फुफ्फुसांचा / हृदयांचा / यकृताचे आजार असेल",
			"about-head-class": "आमच्या विषयी",
			"about-para1": "नीडप्लाझ्माची सुरुवात प्रशांत सैनी यांनी जून २०२० मध्ये केली होती. हळूहळू लोकांची साथ भेटत गेली आणि सध्या स्वयंसेवक पूर्ण भारतात आहेत.",
			"about-para2": "हे चालू करण्याचा उद्देश फक्त आणि फक्त लोकांना मदत करण्याचा आहे. या विषयी अजून जाणून घेण्यासाठी तुम्ही त्याच्याशी खालील दिलेल्या माहितीवर संपर्क साधू शकता.",
			"about-button": "संपर्क साधा",
			"footer-para1": "प्रत्येक नोंदणी आणि कोविडमुक्त रुग्णांची पडताळणी करण्यासाठी, तुम्हाला भेट (व्हाउचर) देण्यात येईल.",
			"footer-para2": "नोंद करा (Note)- नीडप्लाझ्मा कुठल्याही पैशांची देवाण-घेवाण करण्यास बढती करत नाही.",
			"copyrightext": "कॉपीराइट २०२१ © नीडप्लाझ्मा - सर्व हक्क राखीव",
			"video-msg-title": "आपल्यासाठी एक संदेश",
			"donate-plasma-btn":"प्लाझ्मा दान करा",
			"recognition": "पुरस्कार",
			"vol-pophead": "संघात आपले स्वागत आहे",
			"vol-poppara": "आम्ही कार्यसंघावर जात असताना अधिक जाणून घेण्यासाठी आपण व्हिडिओ पाहू शकता. प्रारंभ करण्यासाठी आता सामील व्हा बटणावर क्लिक करा",
			"vol-butclose": "बंद",
			"vol-butjoin": "सामील व्हा"
		}
	}
}
