{
	"content": {
		"English": {
			"current-language": "English",
			"main-head": "DONATE BLOOD AND SAVE LIVES",
			"main-subhead": "There is a hope of life to someone in your blood donation",
			"reg-head": "PLEASE LET US KNOW",
			"reg-donatehead": "WANT TO BE A DONOR?",
			"reg-donatepara": "Blood: Costs nothing to you and is priceless to someone else",
			"reg-needhead": "NEED BLOOD/PLATELETS?",
			"reg-needpara": "If you are looking out for a donor, register here.",
			"reg-button": "REGISTER HERE",
			"reg-volhead": "JOIN US AS A VOLUNTEER",
			"reg-volpara": "You can join our mission and we can work together",
			"reg-volbutton": "I WANT TO HELP",
			"sit-head": "THE SITUATION",
			"sit-para1": "Blood cannot be manufactured; it can only be received from humans/Donors.",
			"sit-para2": "Every year India requires around 4.5 crore unit of blood, which does not get fulfilled. Blood is required in many medical treatments be it surgery, for cancer patients, accidents.",
			"sit-para3": "There are a million cases on an average in India for thalassemia. Patients have to suffer every time in search of a donor to get access to blood.",
			"sit-para4": "Patients have to face a lot of difficulties in order to have access to blood, platelets, Plasma or any other blood component.",
			"what-head": "WHAT NEEDS TO BE DONE",
			"what-p1head": "We need Donors",
			"what-p1para": "If more people start to donate blood, we can save more lives on a daily basis. Then those recovered patients can donate, which will help us in keeping this cycle running and saving more lives",
			"what-p2head": "Donor matches Patient",
			"what-p2para": "Since the donor and the patient need to have a match for blood donations, we make sure that the right donor is matched with the right patient",
			"what-p3head": "Donor and Patients connect",
			"what-p3para": "Once we find the match that is living closest to the patient and has the right blood group, the donor and the patient will be given the required details for them to contact each other.",
			"wedo-head": "WHAT WE DO",
			"wedo-para1": "Donors and patients both register their information with us. This information pertains to name, contact number, blood group and location. This helps us in finding the best match for the patients. Since time is of extreme importance in these situations, we do not act as intermediaries between the patient and the donor. Once both the parties have a match, they can directly contact each other.",
			"wedo-para2": "Please note: As per the new guidelines of ICMR, CPT (Plasma Therapy) is no longer a recommended treatment and has been taken out of Covid-19 management protocols. Pursuant to the new protocol, we have decided to put an end to the plasma donation matching for Covid-19 treatment.",
			"donate-class-head": "WHO CAN DONATE",
			"donate-class-canhead": "Donor Eligibility",
			"donate-class-canp1": "Weight: The Donor Should not be less than 45 Kilograms.<br>Age: Donor should be in the age group of 18 to 65 years.<br>Pulse: Temperature and Pulse of the donor shall be normal.<br>Blood Pressure: The systolic and diastolic blood pressures are within normal limits<br>Child Birth: Should have delivered 1 year ago and stopped lactation.<br>Haemoglobin: Haemoglobin should not be less than 12.5 grams.<br>Malaria: Should Not have been treated for malaria in last 3 months or 3 years if residing in endemic areas<br>Immunization & Vaccination: Should NOT have had shots for any of the following - Cholera, Typhoid, Diptheria, Tetanus, Plague, Gammaglobulin in last 15 days; Rabies vaccination in last 1 year.<br>Tattoo/Acupunture: Should NOT have had any in last 12 months .<br>Infection: Should NOT have Hepatitis B, C, Tuberculosis, Leprosy, HIV.<br>Other Disease: Should NOT have Epilepsy, Asthma on Steroids, Bleeding disorders, Thalassemia, Sickle Cell Anemia, Polycythemia Vera.<br>High Risk Individuals: Should NOT have had any history of Genital ulcers/Discharge, History of multiple sexual partners and Drug Addiction.<br>Diabetes: YES if resolved or controlled by diet or oral drug. NO if treated with insulin injections.",
			"donate-class-canp2": "Confirmation of your eligibility to donate blood is done by professionals attached with Blood banks. If you find you are eligible to donate based on the information displayed here, we encourage you to register as a donor and fix an appointment with blood bank nearest to you to donate Blood.",
			"donate-class-canthead": "CANNOT DONATE IF:",
			"donate-class-cantp1": "Weight less than 50 kg",
			"donate-class-cantp2": "Female who have ever been pregnant",
			"donate-class-cantp3": "B.P > 140 and diastolic <60 or 90<",
			"donate-class-cantp4": "Diabetic on insulin",
			"donate-class-cantp5": "Cancer Survivor",
			"donate-class-cantp6": "Uncontrolled diabetes Chronic kidney/heart/lung/liver disease.",
			"about-head-class": "ABOUT US",
			"about-para1": "Needplasma Initiative was started during the first wave of pandemic in June 2020 with an aim to make plasma accessible to patients who were prescribed convalescent plasma therapy. In continuation of the mission to make lives of patients easier by improving their access to medical cures, Needplasma is now working to make patients have access to Blood or blood components on time. The team now comprises of volunteers/change-makers across the country trying their best to save a life!",
			"about-para2": "It is a non commercial initiative started with an intention of helping people out in whatever possible way. If you want to reach out to us, use any of the following mediums.",
			"about-button": "GET IN TOUCH",
			"footer-para1": "For every registration and verification of a recovered COVID-19 plasma donor you refer, you will be given a gift voucher",
			"footer-para2": "Note: Needplasma does not promote any monetary transaction between patient and donor",
			"copyrightext": "Copyright © 2021 NeedPlasma - All Rights Reserved.",
			"video-msg-title": "A message for you",
			"donor-btn":"Become a Donor",
			"recognition":"Recognition",
			"vol-pophead": "Welcome to the Team",
			"vol-poppara": "You can watch the video to know more while we onboard you to the team. Click the Join Now button to start.",
			"vol-butclose": "CLOSE",
			"vol-butjoin": "JOIN NOW"
		}
	}
}
